export const tempFacts = [
  {
    title: '12 дней',
    description: 'экшна, приключений и культурных сюрпризов. Каждая ночёвка - в новом и необычном месте',
  },
  {
    title: '2300 километров',
    description: 'проедем, пролетим и проплывём по Ирану с Севера на Юг и обратно',
  },
  {
    title: '45 объектов',
    description: 'мирового культурно-исторического наследия мы посетим, включая объекты ЮНЕСКО',
  },
  {
    title: '32 гигабайта',
    description: 'это минимум, сколько тебе понадобится памяти для того, чтобы запечатлеть происходящее в поездке',
  },
];

export const whyFacts = [
  {
    title: 'Идеальная страна для насыщенного путешествия, которая пока еще не стала трендом среди туристов',
    description: 'Иран активно развивает туризм и обладает очень развитой транспортной инфраструктурой, большим количеством отелей и высокой плотностью самых разнообразных достопримечательностей.',
  },
  {
    title: 'Великое историческое наследие, необычная архитектура, космические пейзажи и самые гостеприимные люди!',
    description: 'Это одна из четырех сохранившихся до наших дней древнейших мировых цивилизаций.',
  },
  {
    title: 'Иран - одна из самых безопасных стран в мире!',
    description: 'Да-да, именно так и есть! Не путайте Иран с Ираком) В Иране нет никаких войн и террористов. Согласно международному рейтингу стран по уровню преступности - в Иране безопаснее чем в Украине, России, США, Турции и целого ряда европейских стран. Как минимум, там нет такого явления, как "гопники" :)',
  },
  {
    title: 'Это единственная страна в мире, где ещё сохранился древний колорит и романтика сказочного Востока',
    description: 'Именно в Иране происходили действия из "Сказки тысячи и одной ночи", Алладин летал на ковре-самолёте к прекрасной Жасмин, а обычные иранцы по сей день цитируют великого поэта - Омара Хайяма. В старинных городах до сих пор ощущается магия Востока.',
  },
  {
    title: 'Здесь до сих пор кипят жизнью настоящие средневековые восточные базары',
    description: 'Можно купить самые необычные вещи, разнообразные специи, сладости и пряности, знаменитые персидские ковры-самолёты, лампы Алладина и аутентичную утварь - мы советуем брать обратный билет домой с багажом:)',
  },
  {
    title: 'Современный и древний, уникальный и аутентичный, микс природы и культуры',
    description: 'Этот тур очень сложно назвать "туром", это сделано для поисковой системы Гугла:) На самом деле это - настоящее путешествие, приключение. Полное погружение в культуру.',
  },
];

export const includedFacts = [
  {
    url: '/static/tour/tour_picture_1.jpg',
    description: 'Заберёмся на верхушку одной из самых высоких телебашен в мире!',
  },
  {
    url: '/static/tour/tour_picture_2.jpg',
    description: 'Ощутим себя на Луне посреди белоснежной соляной пустыни',
  },
  {
    url: '/static/tour/tour_picture_3.jpg',
    description: 'Будем кувыркаться с высоких дюн в пустыне и гонять по ним на джипах',
  },
  {
    url: '/static/tour/tour_picture_4.jpg',
    description: 'Будем купаться в Персидском заливе! Ради этого мы поплывём на катере на вулканический остров неземной красоты. Апогей путешествия и секретное место)',
  },
  {
    url: '/static/tour/tour_picture_5.jpg',
    description: 'Будем жить в средневековом каравансарае, где останавливались путешественники Шёлкового Пути',
  },
  {
    url: '/static/tour/tour_picture_6.jpg',
    description: 'Будем гулять по крышам древних городов',
  },
  {
    url: '/static/tour/tour_picture_7.jpg',
    description: 'Познакомимся с исламской культурой и невероятно открытыми и добрыми людьми',
  },
];

export const whatsIncludedFacts = [
  {
    icon: 'fas fa-home',
    title: 'Проживание',
    description: 'В традиционных персидских отелях, гестхаусах, настоящем средневековом каравансарае и в частном доме на острове. С завтраками.',
  },
  {
    icon: 'fas fa-bus',
    title: 'Все переезды в Иране',
    description: 'Аренда микроавтобуса/автомобиля, проезд в комфортабельном поезде "Персидский Экспресс", паромы на остров и внутренний перелёт на самолёте.',
  },
  {
    icon: 'fas fa-place-of-worship',
    title: 'Достопримечательности',
    description: 'Входные билеты во все объекты посещения в поездке - дворцы, музеи, башни, сады, замки, мечети и мероприятия.',
  },
];

export const additionalExpences = [
  {
    title: 'Авиаперелёт',
    description: 'Из Вашего города в Тегеран. Поможем купить билеты.',
  },
  {
    title: 'Виза',
    description: 'Оформляется по прилёту в аэропорт Тегерана. Стоимость - 95$',
  },
  {
    title: 'Страховка',
    description: 'Иранская медицинская страховка оформляется лично по прилёту в аэропорт, 16$',
  },
  {
    title: 'Питание',
    description: 'Обеды и ужины в кафешках, примерно 8-15$/день',
  },
];

export const slides = [
  '/static/tour/tour_picture_1.jpg',
  '/static/tour/tour_picture_2.jpg',
  '/static/tour/tour_picture_3.jpg',
  '/static/tour/tour_picture_4.jpg',
  '/static/tour/tour_picture_5.jpg',
  '/static/tour/tour_picture_6.jpg',
  '/static/tour/tour_picture_7.jpg',
];
