export const tempAdventures = [
  { id: 1, title: 'Персия', img: '/static/background_1.jpg' },
  { id: 2, title: 'Грузия', img: '/static/background_2.jpg' },
  { id: 3, title: 'Иран', img: '/static/background_3.jpg' },
  { id: 4, title: 'Стамбул', img: '/static/background_4.jpg' },
  { id: 5, title: 'Дорн', img: '/static/background_5.jpg' },
  { id: 6, title: 'Винтерфелл', img: '/static/background_1.jpg' },
];

export const factList = [
  {
    title: 'Мы едем в Грузию.',
    details: `И по Грузии. Ты увидишь город Тбилиси, арт-виллу Гарикула,
      где творят художники, горные перевалы Сванетии и морской берег Батуми.`,
  },
  {
    title: 'Ты будешь в стратосфере с 3 по 8 мая.',
    details: `Путешествие длится 6 дней (5 ночей). Ты можешь продлить его и прилететь
      пораньше в Тбилиси или остаться на море после тура с другими участниками
      (или с нами).`,
  },
  {
    title: 'Вместе с тобой будут другие люди.',
    details: `Айтишники и музыканты, сотрудники и основатели компаний, режиссеры и
      дизайнеры - ты путешествуешь не только по стране, но и по людям своей команды.
      Наши команды разношерстные и сплоченые, потому что всех их обьеденяет одно
      - желание увидеть себя по-новому. Ну и 18+.`,
  },
  {
    title: 'Каждый день ты начинаешь с конверта.',
    details: `Каждое утро ты будешь получать конверт. Внутри - новый сценарий дня
      и твоя роль в нем - это поможет раскрыть твой творческий потенциал и ты увидишь,
      на что способен в радикальном самовыражении.`,
  },
  {
    title: 'Мы будем много веселиться.',
    details: `Кураж и безделье: пикники, игры, танцы, ночные прогулки, спорт, вечеринки,
    праздное времяпровождение на берегу моря, музыка, разговоры и вино.`,
  },
  {
    title: 'С тобой будут двое организаторов - Джон Сноу и Дейнерис Таргариен.',
    details: `Джон будет втягивать тебя в авантюры и творить то, что поможет тебе
      взглянуть на себя в мире по-новому, а Дейнерис следить, чтобы в этих авантюрах
      тебе было тепло, сытно, хорошо и безопасно.`,
  },
  {
    title: 'С тобой будут двое организаторов - Джон Сноу и Дейнерис Таргариен.',
    details: `Джон будет втягивать тебя в авантюры и творить то, что поможет тебе
      взглянуть на себя в мире по-новому, а Дейнерис следить, чтобы в этих авантюрах
      тебе было тепло, сытно, хорошо и безопасно.`,
  },
  {
    title: 'С тобой будут двое организаторов - Джон Сноу и Дейнерис Таргариен.',
    details: `Джон будет втягивать тебя в авантюры и творить то, что поможет тебе
      взглянуть на себя в мире по-новому, а Дейнерис следить, чтобы в этих авантюрах
      тебе было тепло, сытно, хорошо и безопасно.`,
  },
  {
    title: 'С тобой будут двое организаторов - Джон Сноу и Дейнерис Таргариен.',
    details: `Джон будет втягивать тебя в авантюры и творить то, что поможет тебе
      взглянуть на себя в мире по-новому, а Дейнерис следить, чтобы в этих авантюрах
      тебе было тепло, сытно, хорошо и безопасно.`,
  },
  {
    title: 'С тобой будут двое организаторов - Джон Сноу и Дейнерис Таргариен.',
    details: `Джон будет втягивать тебя в авантюры и творить то, что поможет тебе
      взглянуть на себя в мире по-новому, а Дейнерис следить, чтобы в этих авантюрах
      тебе было тепло, сытно, хорошо и безопасно.`,
  },
];

export const backgroundUrls = [
  '/static/background_1.jpg',
  '/static/background_2.jpg',
  '/static/background_3.jpg',
  '/static/background_4.jpg',
  '/static/background_5.jpg',
];

export const tourList = [
  {
    id: 1,
    dates: '1 мая - 5 мая 2019',
    name: 'Карпатский Памир | Поход на майские паздники',
    place: 'Карпаты',
    difficaltyLevel: 3,
    price: 2890,
  },
  {
    id: 2,
    dates: '7 мая - 15 мая 2019',
    name: 'Поход по мармаросам',
    place: 'Иран',
    difficaltyLevel: 5,
    price: 9560,
  },
  {
    id: 3,
    dates: '3 июня - 10 июня 2019',
    name: 'Черногорский хребет',
    place: 'Грузия',
    difficaltyLevel: 4,
    price: 8500,
  },
  {
    id: 4,
    dates: '14 июля - 29 июля 2019',
    name: 'Южные Альпы',
    place: 'Персия',
    difficaltyLevel: 1,
    price: 13450,
  },
  {
    id: 5,
    dates: '31 июля - 8 августа 2019',
    name: 'Монастыри Тибета',
    place: 'Тибет',
    difficaltyLevel: 2,
    price: 21300,
  },
];
