export const factList = [
  { text: 'Опыт: мы организовываем путешествия с 2014 года и отлично знаем своё дело!' },
  { text: 'Самые яркие, насыщенные и динамичные путешествия! Мы не даём свободного времени на скуку' },
  { text: 'Одна из целей наших поездок - показать аутентичность и уникальность мест, погрузиться в местную атмосферу' },
  { text: 'Наши путешествия  запоминаются надолго и лучше других - мы знаем как удивлять и впечатлять :)' },
  { text: 'Наша фишка - мы показываем нетуристические и малоизвестные локации, которые зачастую впечатляют намного больше популярных мест!' },
  { text: 'Мы с Вами - исследователи! Мы не просто смотрим достопримечательности, а чувствуем страну, общаемся с местными жителями, открываем вместе новые места и погружаемся в локальную жизнь' },
  { text: 'Нестандартность и эксклюзивность. Наши туры - уникальный продукт на туристическом рынке: их никто не сможет повторить - для этого нужно очень глубоко знать страны, местные традиции и язык' },
  { text: 'Вы будете в приятном шоке, удивлены и обескуражены тем, что мы Вам покажем. С треском ломаем общие стереотипы о странах, куда делаем туры. Например, Иран - самая интересная страна на планете: мы это докажем!' },
];

export const backgroundUrls = [
  '/static/background_1.jpg',
  '/static/background_2.jpg',
  '/static/background_3.jpg',
  '/static/background_4.jpg',
  '/static/background_5.jpg',
];
