export const factList = [
  {
    title: 'Мы едем в Грузию.',
    details: `И по Грузии. Ты увидишь город Тбилиси, арт-виллу Гарикула,
      где творят художники, горные перевалы Сванетии и морской берег Батуми.`,
  },
  {
    title: 'Ты будешь в стратосфере с 3 по 8 мая.',
    details: `Путешествие длится 6 дней (5 ночей). Ты можешь продлить его и прилететь
      пораньше в Тбилиси или остаться на море после тура с другими участниками
      (или с нами).`,
  },
  {
    title: 'Вместе с тобой будут другие люди.',
    details: `Айтишники и музыканты, сотрудники и основатели компаний, режиссеры и
      дизайнеры - ты путешествуешь не только по стране, но и по людям своей команды.
      Наши команды разношерстные и сплоченые, потому что всех их обьеденяет одно
      - желание увидеть себя по-новому. Ну и 18+.`,
  },
  {
    title: 'Каждый день ты начинаешь с конверта.',
    details: `Каждое утро ты будешь получать конверт. Внутри - новый сценарий дня
      и твоя роль в нем - это поможет раскрыть твой творческий потенциал и ты увидишь,
      на что способен в радикальном самовыражении.`,
  },
  {
    title: 'Мы будем много веселиться.',
    details: `Кураж и безделье: пикники, игры, танцы, ночные прогулки, спорт, вечеринки,
    праздное времяпровождение на берегу моря, музыка, разговоры и вино.`,
  },
  {
    title: 'С тобой будут двое организаторов - Джон Сноу и Дейнерис Таргариен.',
    details: `Джон будет втягивать тебя в авантюры и творить то, что поможет тебе
      взглянуть на себя в мире по-новому, а Дейнерис следить, чтобы в этих авантюрах
      тебе было тепло, сытно, хорошо и безопасно.`,
  },
  {
    title: 'С тобой будут двое организаторов - Джон Сноу и Дейнерис Таргариен.',
    details: `Джон будет втягивать тебя в авантюры и творить то, что поможет тебе
      взглянуть на себя в мире по-новому, а Дейнерис следить, чтобы в этих авантюрах
      тебе было тепло, сытно, хорошо и безопасно.`,
  },
  {
    title: 'С тобой будут двое организаторов - Джон Сноу и Дейнерис Таргариен.',
    details: `Джон будет втягивать тебя в авантюры и творить то, что поможет тебе
      взглянуть на себя в мире по-новому, а Дейнерис следить, чтобы в этих авантюрах
      тебе было тепло, сытно, хорошо и безопасно.`,
  },
  {
    title: 'С тобой будут двое организаторов - Джон Сноу и Дейнерис Таргариен.',
    details: `Джон будет втягивать тебя в авантюры и творить то, что поможет тебе
      взглянуть на себя в мире по-новому, а Дейнерис следить, чтобы в этих авантюрах
      тебе было тепло, сытно, хорошо и безопасно.`,
  },
  {
    title: 'С тобой будут двое организаторов - Джон Сноу и Дейнерис Таргариен.',
    details: `Джон будет втягивать тебя в авантюры и творить то, что поможет тебе
      взглянуть на себя в мире по-новому, а Дейнерис следить, чтобы в этих авантюрах
      тебе было тепло, сытно, хорошо и безопасно.`,
  },
];

export const backgroundUrls = [
  '/static/background_1.jpg',
  '/static/background_2.jpg',
  '/static/background_3.jpg',
  '/static/background_4.jpg',
  '/static/background_5.jpg',
];
